Repository: trancaothien/MakeConversation
Catalog: MakeConversation/Resources/Localizable.xcstrings
Source language: en
Languages: vi

# chatRoom.messageStatus
source: Read
vi: Đã xem

# main.contact.title
source: Contacts
vi: Liên hệ

# main.conversation.title
source: Chats
vi: Hội thoại

# main.setting.account
source: Account
vi: Tài khoản

# main.setting.appereance
source: Appereance
vi: Giao diện

# main.setting.chats
source: Chats
vi: Tin nhắn

# main.setting.datausage
source: Data Usage
vi: Sử dụng dữ liệu

# main.setting.help
source: Help
vi: Trợ giúp

# main.setting.inviteyourfriends
source: Invite Your Friends
vi: Mời bạn

# main.setting.notification
source: Notification
vi: Thông báo

# main.setting.privacy
source: Privacy
vi: Điều khoản

# main.setting.title
source: More
vi: Thêm

source: Search
vi: Tìm kiếm

source: Today
vi: Hôm nay

# userStatus.isOnline
source: Online
vi: Trực tuyến

# userStatus.justNow
source: Last seen just now
vi: Vừa truy cập

# userStatus.yesterday
source: Last seen yesterday
vi: Truy cập hôm qua

# verification.button.continue
source: Continue
vi: Tiếp tục

# verification.content
source: Please confirm your country code and enter your phone number
vi: Hãy xác nhận mã quốc gia và nhập số điện thoại của bạn

# verification.textfield.phone
source: Phone Number
vi: Số điện thoại

# verification.title
source: Enter Your Phone Number
vi: Nhập số điện thoại của bạn

# walkthrough.button.start
source: Start Messaging
vi: Bắt đầu nhắn tin

# walkthrough.button.term
source: Terms & Privacy Policy
vi: Điều khoản sử dụng

# walkthrough.title
source: Connect easily with your family and friends over countries
vi: Kết nối dễ dàng với gia đình và bạn bè của bạn trên khắp các quốc gia

source: Yesterday
vi: Hôm qua
